7767517
6 6
Input                    input.1                  0 1 input.1
Convolution              Conv_0                   1 1 input.1 input.4 0=64 1=5 4=2 5=1 6=1600 9=1
Convolution              Conv_2                   1 1 input.4 input.12 0=64 1=3 4=1 5=1 6=36864 9=1
Convolution              Conv_4                   1 1 input.12 input.20 0=32 1=3 4=1 5=1 6=18432 9=1
Convolution              Conv_6                   1 1 input.20 onnx::Reshape_15 0=9 1=3 4=1 5=1 6=2592
PixelShuffle             Reshape_11               1 1 onnx::Reshape_15 20 0=3
